export default {
  list: [
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    },
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    },
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    },
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    },
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    },
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    },
    {
      imgSrc: '',
      name: '发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄发大水佛啊哈搜弄',
      time: '2018-06-45',
      duration: '2个小时',
      address: '七星广场七星广场七星广场七星广场七星广场七星广场',
      price: '50',
      unit: '起'
    }
  ]
};
